[
  "table-editor-obsidian",
  "emoji-shortcodes",
  "obsidian-excalidraw-plugin",
  "obsidian-pandoc",
  "obsidian-auto-link-title",
  "obsidian-excel-to-markdown-table",
  "obsidian-underline",
  "obsidian-zotero-desktop-connector",
  "easy-typing-obsidian",
  "obsidian-icon-folder",
  "obsidian42-brat",
  "simpread",
  "quick-latex",
  "obsidian-html-tags-autocomplete",
  "file-explorer-note-count",
  "obsidian-git",
  "better-word-count",
  "omnisearch",
  "oz-clear-unused-images",
  "obsidian-paste-image-rename",
  "mermaid-tools",
  "obsidian-wordnet-plugin",
  "obsidian-markdown-export-plugin",
  "obsidian-mindmap-nextgen",
  "obsidian-image-toolkit",
  "obsidian-importer",
  "obsidian-footnotes",
  "obsidian-style-settings",
  "reading-comments",
  "homepage",
  "recent-files-obsidian",
  "buttons",
  "obsidian-banners"
]