[
  "table-editor-obsidian",
  "emoji-shortcodes",
  "obsidian-excalidraw-plugin",
  "obsidian-pandoc",
  "obsidian-banners",
  "obsidian-auto-link-title",
  "obsidian-image-auto-upload-plugin",
  "obsidian-excel-to-markdown-table",
  "obsidian-style-settings",
  "obsidian-underline",
  "obsidian-advanced-slides",
  "obsidian-zotero-desktop-connector",
  "easy-typing-obsidian",
  "bibnotes",
  "obsidian-icon-folder",
  "obsidian42-brat",
  "simpread",
  "quick-latex",
  "obsidian-html-tags-autocomplete",
  "file-explorer-note-count",
  "obsidian-git",
  "heatmap-calendar",
  "better-word-count",
  "omnisearch",
  "oz-clear-unused-images",
  "obsidian-paste-image-rename",
  "mermaid-tools"
]