[
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-excel-to-markdown-table",
  "obsidian-underline",
  "simpread",
  "quick-latex",
  "obsidian-git",
  "oz-clear-unused-images",
  "obsidian-paste-image-rename",
  "obsidian-footnotes",
  "easy-typing-obsidian",
  "file-explorer-note-count",
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "better-word-count",
  "emoji-shortcodes",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-markdown-export-plugin",
  "obsidian-reading-time",
  "obsidian-plugin-toc",
  "obsidian42-brat",
  "epub-importer",
  "obsidian-importer",
  "obsidian-advanced-slides",
  "codeblock-customizer",
  "obsidian-banners",
  "better-export-pdf",
  "obsidian-style-settings",
  "obsidian-annotator"
]